{
    "sections": [
        {
            "type": "утро",
            "data": {
                "1":{
                    "text": "Важно уделить внимание планированию своих целей. Вы можете прочитать свои старые цели и дополнить их новыми. Вы будете испытывать чувство начало нового и оптимизма."
                },
                "2":{
                    "text": "Начните свой день с медитации или йоги, чтобы настроиться на позитивную волну. Все Ваши действия должны быть направлены на создание баланса и гармонии во всем, что Вы делаете. Общайтесь со своими близкими, чтобы зарядиться позитивной энергией на целый день."
                },
                "3":{
                    "text": "Вы проснетесь с яркими идеями и вдохновением, чтобы начать день с положительной энергией. Общение с близкими будет легким и приятным. Желательно посвятить время чтению."
                },
                "4":{
                    "text": "Начните свой день с медитации или йоги. Важно уделить внимание планированию своих целей. Благоприятно будет навести порядок (и в доме, и в жизни, и на работе)."
                },
                "5":{
                    "text": "Уделите внимание ментальному здоровью. Вас ждут новые события, возможно получение какой- то важной информации в любой сфере."
                },
                "6":{
                    "text": "Главное транслируйте любовь в мир, а не только ждите ее от других! Захочется перемен во внешности, в доме, ремонт квартиры. Хочется творчества: театры, выставки и разные мероприятия. Проснется голод по искусству."
                },
                "7":{
                    "text": "Если Вы практикуете духовные упражнения и аскезы, то сегодня идеальный день, когда все практики будут давать максимальный результат."
                },
                "8":{
                    "text": "Дисциплина, контроль и проявление силы воли. Приведите в порядок дела, финансы, мысли."
                },
                "9":{
                    "text": "Начинание новых дел нежелательно. Освободите место для новых проектов. Займитесь генеральной уборкой."
                }
            }
        },
        {
            "type": "день",
            "data": {
                "1":{
                    "text": "Отлично подходит для начала новых проектов, знакомств и идей. Вы можете получить вдохновение в этот день, либо обнуление определенных событий или отношений."
                },
                "2":{
                    "text": "Сегодня Вы посвятите частьсвоего дня теме отношений. Может появиться новое важное знакомство, либо возникнут ситуации для проработки текущих отношений. Это день понимания себя и других людей."
                },
                "3":{
                    "text": "Сегодня Вы можете получить новые знания, хорошее денежное предложение, а также заниматься организационной деятельностью. Займитесь делами, которые приносят радость и вдохновляют."
                },
                "4":{
                    "text": "Вас могут посетить новые идеи,а также может возникнуть тяга к работе и к креативу. Вы можете замечать изъяны везде и во всем, потому что сегодня для Вас работает именно такая энергия."
                },
                "5":{
                    "text": "Вы можете работать над своей личной популярностью и над расширением своего бизнеса сегодня. Также именно в этот день проще всего прорабатывать важные темы и вопросы в процессе общения с другими людьми."
                },
                "6":{
                    "text": "Если Вы не будете идти на поводу у собственных соблазнов, Вас ждет успех и огромный творческий потенциал, который Вы можете реализовать именно в этот день."
                },
                "7":{
                    "text": "Возможны кризисные или трансформационные ситуации, если Вы не работаете над своей личной дисциплиной. Это день гениальности и новых решений в той сфере, которой Вы уделяете максимальное внимание."
                },
                "8":{
                    "text": "Время упорного труда и получения самых больших результатов за свои старания. Сегодня Вы можете очень многое, причем в любой сфере! Можно заключать договора и сделки. Важно заниматься благотворительностью."
                },
                "9":{
                    "text": "Постарайтесь уделить время своей команде или тому коллективу, с которым Вы много взаимодействуете. Постарайтесь сегодня принести пользу другим людям и этому миру, направьте энергию этого дня на служение и развитие внутренней мудрости."
                }
            }
        },
        {
            "type": "вечер",
            "data": {
                "1":{
                    "text": "Этот вечер рекомендуется посвятить себе. Занятия спортом, фитнесом или другим видом активной деятельности."
                },
                "2":{
                    "text": "Хорошо посвятить время семье. Уберите спешку, суету, беспокойство. Можно съездить отдохнуть и развеяться, лучше всего туда, где есть вода."
                },
                "3":{
                    "text": "Хорошо заниматься творчеством и детьми. Наполнять жизнь радостью. Можно отправиться в путешествие. Сегодня не рекомендуется сидеть на месте!"
                },
                "4":{
                    "text": "Важно время посвятить личной дисциплине, занятиям спортом. Следите за своим здоровьем, питанием, пересмотрите вредные привычки."
                },
                "5":{
                    "text": "Встречи с новыми людьми (знакомства и проч.) будут полезны и приятны. Желание коммуникации и расширения будут способствовать Вашему появлениюв компании других людей."
                },
                "6":{
                    "text": "Полезно проводить время со своим любимым партнером и с семьей. Могут быть недопонимания с людьми, много эмоций. Очень важно не грустить, искать ресурс, делать практики по гармонизации, заниматься духовными практиками."
                },
                "7":{
                    "text": "Будьте аккуратны, не провоцируйте конфликты и не лезьте на рожон. Лучший выход - духовная практика."
                },
                "8":{
                    "text": "Важно посвятить время семье. Обязательно следить за здоровьем, хорошее время для чисток организма."
                },
                "9":{
                    "text": "Подведите итоги пройденного цикла и завершите все те процессы, которые требуют Вашего внимания."
                }
            }
        },
        {
            "type": "ночь",
            "data": {
                "1":{
                    "text": "Вы можете почувствовать усталость от активного дня, но не теряйте оптимизма и веры в свои силы"
                },
                "2":{
                    "text": "Будет уютной, спокойной и наполненной эмоциональной гармонией. Может возникнуть желание уделить внимание своим близким. Это также отличное время для размышлений и внутреннего сосредоточения. Это поможет лучше понять себя и свои эмоции."
                },
                "3":{
                    "text": "Будет наполнена активностью и развлечениями. Проведите время весело, общаясь с друзьями, участвуйте в культурных мероприятиях или занимайтесь любимым хобби. Эта ночь должна быть наполнена энергией веселья, легкостью и беззаботностью."
                },
                "4":{
                    "text": "Будет очень мистической и загадочной. Возможно в эту ночь Вы будете задумываться над Вашими целями и желаниями, и делать планы на будущее."
                },
                "5":{
                    "text": "Наполнена динамикой и движением. Желание приключений и общение с новыми людьми. Также может привести к непредсказуемым и неожиданным событиям, поэтому важно быть готовым к изменениям и адаптироваться к ним. В общем ночь будет захватывающей и волнующей."
                },
                "6":{
                    "text": "Хороша для романтических свиданий. Время отдыха, наслаждения и удовольствия."
                },
                "7":{
                    "text": "Вероятно, Вы будете испытывать внутренний покой и глубокие размышления. Может быть Вам станет легче понять свои мечты и желания, осознать свои ошибки и найти способы их исправить."
                },
                "8":{
                    "text": "Важно оставаться в мире с самим собой и не допускать излишних напряжений. В эту ночь будет полезно провести некоторое время в медитации или релаксации, чтобы поддерживать внутреннюю гармонию"
                },
                "9":{
                    "text": "Вы будете испытывать сильные эмоции и воспоминания, связанные с прошлыми событиями и отношениями. Возможно в эту ночь у Вас будет желание помочь другим или искать способы сделать что- то хорошее для для своих близких."
                }
            }
        }
    ]
}