{
    "sections": [
        {
            "type": "сознание",
            "data": {
                "1":{
                    "text": "С большой вероятностью эта пара обречена на непонимание друг друга, из-за чего могут возникать постоянные конфликты или обнуление действий. Очень высокий риск расставания, если не предпринимать действия, которые будут вдохновлять обоих партнеров на создание нового. Энергия, возникающая при контакте этих людей, заставляет обоих чувствовать себя лидерами и мешает пониманию. Это энергия лидерства, которая будет постоянно мешать слушать и слышать друг друга. При этом оба человека могут сформировать общую цель и вместе поднять энергию для достижения этой цели. В этом случае помехи в коммуникации исчезнут. Оба человека смогут адекватно воспринимать лидерство друг друга в разных вопросах. У Вас есть своя зона ответственности, а у другого человека – своя. И в этом случае оба партнера укрепляют друг друга и улучшают свои лидерские навыки внутри данного союза."
                },
                "2":{
                    "text": "Первое желание, которое возникает при встрече этих людей, – создать крепкие и постоянные отношения. Между двумя партнерами может сложиться интуитивное понимание друг друга. Это имеет и свои последствия. Если один из партнеров перестает понимать другого, это может привести к серьезным кризисам, скандалам и манипуляциям. Помните о том, что ваша общая энергия идеально подходит для отношений, потому что вы стремитесь друг друга понять и помочь. В таком союзе важно проговаривать все проблемы, чтобы не допускать обид. Постоянное общение поможет лучше понять другого человека, так как Вы осознаете его глубинные мотивы и желания. Это позволит быстро устранить любые проблемы на стадии их формирования, а Ваш союз будет укрепляться с каждым днем."
                },
                "3":{
                    "text": "Энергия, возникающая между двумя людьми, говорит о стремлении к заботе, к совместному анализу и расчету, получению и накоплению информации, хорошей дружбе. Это позитивная энергия в большинстве случаев. Вам будет легко найти общий язык, двигаясь по жизни вместе. Развивайте понимание, слушая своего партнера, не оспаривая мнения друг друга, потому что у вас есть предрасположенность к лишним пустым спорам. Вы оба пользуетесь накопленными знаниями, поэтому вы оба правы, но по-своему. Энергия цифры 3 очень стабильная и чаще всего позитивная. Часто можно встретить двух хороших друзей с общей энергией сознания 3. В этом партнерстве Вы сможете получить новые знания и обогатите свой опыт. Рекомендуются совместные путешествия и передвижения."
                },
                "4":{
                    "text": "Скорее всего, если в ваших совместных действиях нет общей идеи, ваши отношения обречены на провал. Может складываться ощущение, как будто что-то постоянно пытается вас разлучить и не дает образовать устойчивые стабильные отношения. Дело в том, что ваши отношения возможны только при совместной идее и совместном создании нового. Пока вы будете заняты этим процессом, в ваших отношениях будет гармония, забота и понимание, но после этого может начаться кризис. Совместная постановка целей и занятия спортом помогут вам постоянно генерировать новые идеи, которые укрепят ваши отношения и будут двигать вас по жизни вместе. Но важно помнить о том, что этот процесс не должен прекращаться. После выполнения очередной цели нужно ставить новую – еще более важную или масштабную. Энергия цифры 4 стимулирует Вас делать прорыв в тоой области, в которой Вы заняты."
                },
                "5":{
                    "text": "Вас связывает хорошая коммуникация, совместные идеи о расширении проектов и о бизнесе. Вы можете вместе реализовываться в торговле, публичных выступлениях и в других сферах, которые требуют высокого уровня коммуникации. Вы тонко чувствуете эмоциональное состояние друг друга. Но если кто-то из партнеров находится в негативном состоянии ума, между партнерами могут возникнуть обиды, которые в радикальных случаях приведут к ненависти и к разрушению. Рекомендация для вас: следите за своим эмоциональным состоянием, и если у вас появились обиды или претензии друг к другу, нужно обязательно идти на контакт и обговаривать проблемы. Вы быстро решите любой кризис через общение. Возможно, энергия цифры 5 в некоторых случаях может показаться холодной (в отношениях нет страсти), но зато он дарит объективное и адекватное восприятие друг друга, которое нужно направлять на улучшение всех сфер вашей совместной жизни."
                },
                "6":{
                    "text": "Ваша совместная коммуникация и любое взаимодействие приведет вас к мудрости, успеху и к полному пониманию друг друга. Именно с этим человеком вы можете получить максимальный кайф, наслаждение и любовь. Ваша общая энергия благоволит этому. Общаясь друг с другом и работая вместе, вы будете сталкиваться с постоянным успехом и удачей. Всё, что вам нужно: не уходить в чрезмерное наслаждение (алкоголь и наркотики), не заниматься противозаконными действиями и не провоцировать ситуации, которые заставят другого человека мстить вам. Если вы будете следовать этим простым правилам, постепенно все сферы вашей совместной жизни придут в состояние успеха и изобилия. Это одна из самых приятных энергий, которая может возникнуть в сознании двух людей."
                },
                "7":{
                    "text": "Глубина, возникающая при контакте этих двух людей, действительно огромная. Она может выражаться как совместная трансформация, как духовный и материальный рост, как сильная сексуальная энергия и страсть, но также и виде полнейшего хаоса и кризисов, которые люди будут создавать друг для друга. Вам обязательно нужно выказывать признание друг другу, потому что между вами – энергия звездности, а звездам нужно признание. Чтобы оставаться в позитивном состоянии ума, обязательны совместные занятия спортом, планирование и дисциплина. Общую энергию 7 реализовать непросто в ее максимальных качествах, но если оба партнера осознают природу этой энергии и займутся своим духовным ростом и дисциплиной, вместе они смогут прийти в очень высокое состояние ума. Эту высоту необходимо все время поддерживать, чтобы снова не переходить в состояние кризиса"
                },
                "8":{
                    "text": "Первое желание, которое может возникнуть между двумя этими людьми, – заработать деньги и реализоваться в материальном мире. Это очень высокий потенциал энергии, который должен реализовываться через совместный труд. Если это любовные отношения, общая энергия может приводить к постоянному желанию контролировать друг друга, что может негативно сказаться на отношениях. Вам вместе нужно максимально работать на отдачу, направляя свои усилия и мудрость, в первую очередь, на помощь другим людям. Только в этом случае вам будет сопутствовать материальный успех. В некоторых союзах энергия 8 реализуется через мудрость и глубокое понимание мира. Также энергия 8 связана с концентрацией внимания и силой воли, что способствует успеху в любых сферах жизни. Но достаточно легко перейти из состояния эффективности в состояние борьбы друг с другом, потому что в негативных свойствах общее Число Сознания 8 заставляет людей бороться друг с другом внутри своего ума."
                },
                "9":{
                    "text": "Вы – идеальные друзья или партнеры, которые всегда готовы прийти на помощь в любой ситуации. Ваша совместная решительность, энергичность и эмоциональность позволяют вам преодолевать любые препятствия. Ставьте перед собой общие цели и направляйте энергию на проекты, которые помогают людям. В этом случае вы всегда будете находиться в позитиве, и вам будет благоволить успех. В ином случае между партнерами может возникнуть воинственная энергия, которая будет приводить ваши отношения к разрушению. Важно сказать, что такая ситуация возникает у людей намного чаще, чем реализация через дружбу и помощь. Так как людям неизвестна природа этой энергии, они проходят состояния кризиса и борьбы, и переходят в фазу войны, раскрывая именно негативные стороны этой энергии, хотя начинать они могли с искренней дружбы. Например, люди могли быть лучшими друзьями с самого детства, а во взрослой жизни стали злейшими врагами. Но энергию войны при большом желании можно направить на помощь и служение друг другу, и начинать процесс лучше всего с себя. Помните о том, что 9 – это очень сильная энергия, которая находится за пределами материального мира."
                }
            }
        },
        {
            "type": "миссия",
            "data": {
                "1":{
                    "text": "В совместных действиях и поступках оба партнера либо вдохновляют друг друга на начало чего-то нового, либо полностью обнуляют своё взаимодействие. Если в этих отношениях нет вдохновения на начало чего-то нового, люди просто разойдутся и не будут взаимодействовать на уровне поступков. В этих отношениях также может проявиться энергия лидерства. То есть оба партнера будут отстаивать свою точку зрения, и на этом фоне возможны конфликты, потому что никто не хочет уступать и слушать другого. Необходимо развить уважение к позиции своего партнера и понять, что этот человек – тоже личность и лидер. Уважительное отношение двух развитых и сильных людей позволит им создать нечто новое и великое. Если оба партнера объединяются для достижения общего результата, то между ними возникает сильная энергия, которая не позволяет им слышать остальных людей. Партнеры должны знать об этом, чтобы развивать свое понимание мира, не уходя в эгоизм."
                },
                "2":{
                    "text": "Отношения этих людей будут укрепляться на уровне поступков и действий. Партнеры легко могут развить крепкую связь и взаимопонимание, но также с высокой долей вероятности возможны скандалы, обиды и ссоры. Если внутри этих отношений пропадает понимание на уровне сознания, в таком случае взаимные претензии и обиды неизбежны. В том случае, если двое партнеров в сознании не имеют конфликта, общий проект и поставленные задачи будут выполняться наилучшим образом. Между двумя людьми присутствует энергия понимания и исполнительности. Если партнеры готовы к глубокому пониманию внутреннего мира друг друга, результат совместной деятельности или отношений будет максимальным. Общение двух этих людей с высокой долей вероятности может перерасти в любовные отношения, если оба партнера испытывают взаимные симпатии. В таком случае этот союз может стать идеальным для построения семьи."
                },
                "3":{
                    "text": "Несмотря на то, что эти отношения могут начинаться с заботы и дружбы, в определенный момент может проявиться и другая энергия: холодный расчет и хитрость. Есть большая вероятность, что один из партнеров захочет воспользоваться ресурсами, которые были получены при совместной работе. Конечно же, это может проявиться только в том случае, если сознание одного из партнеров находиться в негативной фазе. При доверительном и уважительном отношении двух партнеров эта энергия будет помогать развивать бизнес и находить новые способы для общего заработка и управления. Важно отслеживать свои собственные эмоции и поступки, пресекая хитрость и мошенничество по отношению к своему партнеру, а также важно понимать, что такие же действия могут предприниматься и по отношению к вам. Основная задача в рамках этих отношений – проработать свою жадность и прийти к совместной заботе друг о друге."
                },
                "4":{
                    "text": "Между двумя людьми постоянно возникают идеи, которые требуют реализации. Если эти идеи не находят своего воплощения, либо их нет вообще, эти люди будут отталкивать друг друга из-за неудовлетворенности совместной работой. Это значит, что энергию двух людей нужно направить на креатив и работу над общей идеей. Часто такие партнеры пребывают в воодушевлении, пока передают друг другу свои тайные знания. Но эта энергия креатива должна реализовываться, а совместные проекты должны доводиться до конца. Как показывает практика, часто такие отношения не приводят к реализации задуманного, из-за чего оба партнера расстаются, но могут в будущем снова сгенерировать общую идею. Вопрос лишь в том, смогут ли они в конечном счете довести до конца свой проект."
                },
                "5":{
                    "text": "Между двумя людьми идеальная энергия для того, чтобы создать бизнес или расширить свои текущие возможности. Это хорошее поле для деловой коммуникации и адекватного восприятия друг друга. Но важно понимать, что при негативном состоянии сознания у одного из партнеров могут появиться обиды и претензии по отношению к другому человеку. Эти люди могут много общаться и находить общие темы для разговоров постоянно. При этом в рамках этих отношений нельзя поступать неправильно, потому что общая энергия двух людей делит мир на “правильное” и “неправильное”. Развивая коммуникацию и реализуя совместные проекты, оба партнера могут добиться большого успеха во всех своих делах."
                },
                "6":{
                    "text": "Действия обоих партнеров направлены на максимальную заботу и на достижение взаимного удовлетворения. Двух людей объединяет любовь и стремление к мудрости. Можно сказать, что два человека постоянно делятся мудростью, либо создают максимально комфортные условия для другого человека. В позитивном состоянии ума совместный труд приведет к самому эффективному результату и будет способствовать успеху и дальнейшему развитию бизнеса, отношений и партнерства. При этом общая энергия может мотивировать этих людей искать еще больше удовольствия, что может привести к совместному употреблению алкоголя или других веществ. Важно остерегаться этого, потому что для обоих партнеров это может закончиться разрушением. Реализуйтесь через мудрость, стремление к успеху и к взаимной любви, не используя для этого дополнительные стимуляторы."
                },
                "7":{
                    "text": "На уровне поступков и действий два партнера могут трансформировать друг друга или насыщать энергией. Можно сказать, что это самые энергетически сильные отношения из всех, но часто такой переизбыток энергии может выражаться в кризисах, которые партнеры создают друг для друга. Важно помнить о том, что в таком союзе обоим партнерам категорически нельзя употреблять алкоголь или другие вещества, которые изменяют сознание. Вы можете не замечать этой взаимосвязи, но в ваших отношениях обязательно появится очередной кризис, если вы резко снизите уровень своих вибраций. Сделать это проще всего с помощью алкоголя. Если же оба партнера постоянно находятся в позитивном и трезвом состоянии ума, такой союз создаст толчок для очень быстрой реализации любых идей. Вам нужно просто начать действовать. Если это союз двух влюбленных людей, между партнерами будет протекать очень сильная сексуальная энергия и максимальная страсть."
                },
                "8":{
                    "text": "Этот союз может максимально раскрыться в совместной работе двух людей. У партнеров есть все шансы добиться материального успеха и выполнить работу над большим проектом. Реализуясь через совместный труд, люди насыщают друг друга сильной энергией и мудростью, которая необходима для быстрого и стабильного роста. Если же речь идет о романтических отношениях, в таком союзе два человека смогут раскрыть свою страсть, подарив друг другу массу приятных эмоций. Обратной стороной этой энергии является желание контроля. В этом нет ничего плохого, пока это желание не перерастает в тотальный контроль. Если партнеры уходят в негативное состояние ума или начинают врать друг другу, возможны серьезные кризисные ситуации, которые перерастают в постоянную борьбу. Остерегайтесь гипер-контроля в своих действиях и направляйте энергию только на созидание и справедливый совместный труд, будь то бизнес, отношения или дружба. В этом случае вам будет сопутствовать грандиозный успех."
                },
                "9":{
                    "text": "От дружбы до войны всего один шаг. Эта фраза отлично описывает ваши отношения и поведение. Рекомендуем вам постоянно находиться в позитивном состоянии дружбы и не уходить во вражду, потому что она может стать разрушительной для вас. Вы с партнером всегда готовы прийти на помощь друг к другу, вы можете стать отличной опорой и причиной роста своего друга. Внутренняя мудрость и понимание всех процессов, что возникает при вашем общении, позволяет вам разрушать любые препятствия на вашем пути. Это очень сильная энергия, которую нужно использовать правильно и по назначению. Не предавайте и не подставляйте своего друга, и в таком случае вам будет сопутствовать постоянный успех и удача. Вы справитесь с любыми жизненными трудностями, которые покажутся вам сущей мелочью, когда вы вместе. В своих действиях вы можете принести много пользы и благой помощи друг другу."
                }
            }
        },
        {
            "type": "год",
            "data": {
                "1":{
                    "text": "Это начало нового этапа вашей совместной жизни! Время перезарядить ваши внутренние батарейки и готовиться к переменам, которые вам предстоят. Вы находитесь в периоде восстановления и прилива энергии, и вам обоим откроются новые перспективы! Однако помните, что ничего не происходит просто так - ваши усилия и желания играют важную роль в этом процессе. То, что вы посеете в этот год, вы будете пожинать в следующие девять лет. Придумывайте новые общие идеи, задумайтесь о том, какой вы хотите видеть вашу жизнь в будущем. В этот год вы можете стать более эгоистичными, каждый может начать думать о себе и своих желаниях. Возможно, вы начнете меняться, и это может повлечь осложнения в ваших отношениях. Но не бойтесь - это нормально. Вы можете пересмотреть свои ценности и понять, что действительно важно для вас в отношениях. Пройдите этот путь вместе, уходя иногда в себя, но не теряя друг друга из виду. Ведь вместе вы сможете преодолеть любые трудности и стать еще ближе друг к другу. Пусть этот год будет началом чего-то нового и волнующего для вас обоих!"
                },
                "2":{
                    "text": "Энергия этого года наполнена спокойствием и нежностью, и вы можете насладиться этой энергетикой вместе, становясь более принимающими друг к другу. Но не стоит забывать, что энергетика числа 'два' может принести сомнения и нестабильность. Вы оба можете столкнутся с разными возможностями и вариантами, которые могут вызвать сомнения. Важно помнить, что решение за вами, и вам нужно взвесить все за и против, чтобы выбрать правильный путь в ваших отношениях. Научиться быть в отношениях - это одна из задач этого года, и вместе вы сможете измениться. Важно сохранить баланс между вашими желаниями и тем, чем вы готовы делиться, чтобы ваши отношения стали еще крепче и глубже, вместе идти к мечте, не останавливаясь на пути и не теряя веры в вас самих. Этот год благоприятен для создания семьи, рождение детей. В этот год очень хочется любви, семьи и детей. Во многих семьях именно в этот период наступает беременность. Старайтесь не впадать в уныние и тоску, если этого не случается. У некоторых пар в этот период вероятность стадии сомнений в партнере."
                },
                "3":{
                    "text": "Год номер 'три' - один из самых благоприятных в сфере отношений. В этом году вы сможете достичь успеха в ваших отношениях, укрепить семейное благополучие. Вы оба будете полны энергии и сможете реализовать все ваши мечты, которые вы задумывали уже несколько лет. Двигайтесь к намеченной цели вместе и вы увидите результат ваших усилий. Путешествуйте, расширяйте свой кругозор вместе, чтобы найти новые возможности, чтобы выйти за свои старые рамки. Общий год 'три' дает вам шанс подняться на новый уровень в ваших отношениях! Это идеальный год для создания семьи. Если в первые два года вашего совместного пути было важно просто быть вдвоем, то теперь 'тройка' открывает перед вами возможность создать ваше собственное маленькое семейное счастье. Семьи, рожденные в этом году, обещают быть особенно крепкими и удачными."
                },
                "4":{
                    "text": "В этом году, вы начнете видеть друг друга без иллюзий и розовых очков. Это будет время, когда вам предстоит “вернуться на землю” и понять, что повседневная реальность может быть не такой идеальной, какой кажется. Может быть, вы обнаружите, что не все в ваших отношениях идеально, и возможно придется пересмотреть вашего партнера. Год цифры “четыре” научит вас не идеализировать друг друга, а видеть и принимать такими, какие вы реально есть. Важно прислушиваться к своей интуиции, но не забывать и о логике, чтобы не попасть в кризисные ситуации. Ваш внутренний голос совместно с разумом помогут понять, кто на самом деле важен для вас, а кто может использовать вас в своих целях. В этом году вы должны устанавливать общие цели и работать над вашими отношениями. Если вы не будете этим заниматься, то рискуете разрушить свои отношения и испытать эмоциональные потрясения."
                },
                "5":{
                    "text": "Пятый общий год - это важный момент, когда можно остановиться и взглянуть на все, что вы уже пережили вместе. Вы накопили опыт, поняли друг друга лучше, и сейчас время задуматься, куда вас приведет ваш общий путь дальше. В этом году возможно появление желания проводить больше времени весело и легко, наслаждаться общением, но это не значит, что отношения станут менее серьезными. Вам важно помнить о взаимопонимании, тепле и заботе друг о друге. Негативные энергии этого года могут проявляться в форме холодности, меркантильности, конфликтов из-за плохой коммуникации. Но если вы будете честны друг с другом, готовы прощать и стремиться к сбалансированным отношениям, то сможете преодолеть любые трудности. Опасности, которые могут поджидать вас в этом году: короткие романы, ссоры и конфликты. Велика вероятность измен. В этот период возможно обесценивание партнера и желание вырваться на свободу"
                },
                "6":{
                    "text": "Число “шесть” - это планета Венера. А значит, это будет год больших соблазнов! Относительно холодная “пятерочка” уходит в прошлое, и любовные переживания нахлынут на вас новой волной. Год номер “шесть” - это больше энергетика, связанная именно с романтическими и интимными отношениями. Вас будет тянуть на подвиги в интимной сфере и разного рода свидания, расставания, обещания. Для некоторых пар наступят сложные времена. Один из вас может встретить человека, который перевернет или даже сломает ваши жизни. Здесь будет зависеть только от вас. Устоите ли вы перед соблазнами? Это будет год проверки на прочность ваших отношений и ценностей! Лучше сто раз подумайте, чем пуститься во все тяжкие. Но также вы вновь можете влюбиться в своего партнера, и искра сексуального влечения вновь зажжется в ваших глазах. Не забывайте, что у вас всегда есть выбор: пойдете ли вы на поводу своих желаний, или будете себя сдерживать. А в этом году, больше чем в другие годы, захочется любви, захочется ярких чувств, “бабочек в животе”. Ведь это год романтики! Соблазнов много всегда, но вот в году номер “шесть” они особенно опасны. Энергию этого года нужно направить на созидание и креатив. Попробуйте раскрасить жизнь новыми красками. Воплотите в жизнь свои мечты! Это будет прекрасной возможностью направить свою сексуальную энергию в креатив. Но не забывайте, что год номер “шесть” может быть богат на искушения и желания, ради которых люди иногда готовы и “душу дьяволу продать”. Вас будут проверять, насколько вы готовы далеко зайти, что для вас важнее- материальные блага или душевные человеческие качества. Этот год по праву можно назвать годом искушений и проверки истинных ценностей!"
                },
                "7":{
                    "text": "Год номер 'семь' может стать сложным этапом для вашей пары, если вы ранее не уделяли время своему саморазвитию. В этом году вы оба можете ощущать, словно живете в тумане и не видите, в каком направлении следует двигаться. Год номер 'семь' принесет много вопросов без ответов, и это не время для принятия важных решений или больших планов, так как вы можете не понять, куда именно нужно идти. Вас могут мучить сомнения, и на пути к спокойствию вам может понадобиться больше времени для себя, чтобы не показывать миру, как вам трудно. Этот год будет наполнен неуверенностью и неизвестностью, и если что-то важное начнется именно сейчас, результат может не совпасть с ожиданиями. Это может быть немного депрессивный год, когда земля, кажется, уходит из-под ног. Однако вам следует продолжать двигаться вперед, не волнуясь. Верьте, что Вселенная направляет вас на правильный путь. Возможно, этот год не самый подходящий для вступления в брак, так как в ваши отношения могут проникнуть сомнения и лишние переживания. Это будет медленный год, и не все будет идти так, как вы хотите или планируете. Чтобы справиться с хаосом и неразберихой, особое внимание следует уделить личной дисциплине. Чем больше дисциплины и спорта в вашей жизни, тем легче вам будет преодолевать испытания этого периода вместе."
                },
                "8":{
                    "text": "Восьмой год в девятилетнем цикле отношений является самым важным для вас. В это время перед парами возникает необходимость осознанного выбора: останутся ли они на прежнем уровне или перейдут на новый виток своего развития. Этот год требует максимальной открытости и честности, где каждый партнер должен взвесить, что он внес в отношения и что готов принять для их дальнейшего развития. Этот период также наполнен внутренней борьбой и переосмыслением. Пары могут столкнуться с ситуациями, которые будут испытывать их на прочность. Сложности, возникающие в этот год, часто возникают не случайно; они призваны показать слабые звенья в отношениях. По мере преодоления этих зигзагов партнеры получают возможность глубже понять друг друга и укрепить свою связь. Восьмой общий год - это также время для прощения. Здесь важно не таить обид и не копить разочарований, а искать пути к примирению и гармонии. Пары, которые смогут пройти через эти испытания с взаимной поддержкой и уважением, выходят на новый уровень близости и единения. Это время осознания истинных ценностей, что позволяет построить основу для последующих успешных этапов совместной жизни. Таким образом, восьмой год является своего рода лакмусовой бумажкой для отношений. Он показывает, насколько пара готова к следующему - девятому году, который станет завершающим и переходным этапом перед новым циклом. Пройдя через все испытания восьмого года, партнеры, как феникс из пепла, возрождаются и становятся еще сильнее, способными встретить будущее вместе, с новыми силами и высоким уровнем осознанности"
                },
                "9":{
                    "text": "Год номер 'девять' — это завершение вашего совместного цикла! 'Девятка' олицетворяет энергетику планеты Марс, мощную и бурлящую. Она приносит кульминацию и момент итогов. В этом году вам важно освободиться от всего, что стало ненужным, и взять с собой в новый цикл только самое ценное. Пришло время подвести черту под тем, что вы добились и потеряли, под вашими успехами и ошибками за последние восемь лет. Возможно, что-то необходимо завершить, ведь следующий год принесет цифру 'один' и новые начинания. Не несите тяжелый груз прошлого в новый цикл. Год номер 'девять' существует для того, чтобы вы могли переосмыслить все, что случилось за прошедшие девять лет, и вступить в год 'один' очищенными и готовыми к новым свершениям. Отпустите прошлое и людей, которые уходят из вашей жизни. Если вы расстанетесь в этом году, то, скорее всего, это будет окончательное прощание. Это завершение отношений или пересмотр, выход на новый уровень или осознание, что партнер не ваш. Велика вероятность раздражительности, гнева, агрессии и давления в отношении партнера Однако, если ваша любовь истинная и крепкая, вы пройдете этот год вместе, вооруженные мудростью и опытом, чтобы начать новый цикл с чистого листа, полные надежд и новых планов."
                }
            }
        },
        {
            "type": "реализация",
            "data": {
                "1":{
                    "text": "Ваши отношения реализуются через энергию лидерства, вдохновения или через постоянное обнуление ваших результатов. В таком союзе обоим партнерам сложно длительное время оставаться друг с другом, их связь постоянно что-то стремится разорвать, но при этом отношения могут быстро восстанавливаться. Все дело в том, что энергия обнуления позволяет вам забывать как все хорошее, так и все плохое. Такие отношения способны вдохновлять, но чаще они реализуются через расставание или через начало чего-то нового. Относитесь к этому процессу с пониманием: так работают энергии людей и их совместимость. Помогите другому человеку стать лидером, и он ответит вам тем же."
                },
                "2":{
                    "text": "Ваши отношения реализуются через постоянное выстраивание отношений. Такая энергия отлично подходит для людей, которые хотят вступить в брак или создать крепкие и долговечные партнерские отношения в бизнесе. Даже если в сознании вы не согласны с другим человеком или в действиях вы постоянно стремитесь расстаться, ваша крепкая связь друг с другом будет всячески способствовать укреплению вашего союза. Без обоюдного понимания ваши отношения будут разрушаться. Именно поэтому вам так важно проговаривать все моменты и нюансы, которые могут возникнуть между вами. Не скрывайте от своего партнера правду и прикладывайте усилия для того, чтобы помочь ему. В этом случае вы сможете построить вечный и очень гармоничный союз. Важно заметить: очень часто любовные партнеры с общим Числом Реализации 2 вступают в брак, потому что данная энергия максимально реализуется через бракосочетание или через постоянное партнерство (для деловых отношений и дружбы)."
                },
                "3":{
                    "text": "Ваши отношения идеально реализуются через накопление и передачу знаний. В этом союзе обоим партнерам будет сопутствовать успех в обучении, а также во всех делах, которые связаны с передвижением денежных средств. Эта общая энергия хорошо реализуется через заботу, а также через совместные проекты, которые требуют холодного расчета и анализа. Иногда такие отношения могут реализовываться через передвижение и путешествия одного или обоих партнеров. Поэтому не стоит разочаровываться, если на время два человека разъезжаются. Это происходит просто для накопления нового опыта и его дальнейшей передачи друг другу. В целом же эта энергия благоволит созданию теплых и доверительных отношений."
                },
                "4":{
                    "text": "Ваши отношения идеально реализуются через креатив и создание нового. Ваш союз направлен на постоянную генерацию новых идей и их быструю реализацию. Обратной стороной этой энергии является разрушение старого. Именно поэтому часто данные отношения реализуются через расставания, которые могут быть короткими или длительными. Если партнеры проявляют негатив в своем сознании, либо в действиях, такие отношения могут приводить к быстрому разрушению союза. Внимательно следите за тем, как вы относитесь к партнеру. Не менее важно доводить все начатые дела до конца, чтобы не создавать кризисные ситуации, которые могут приводить к расставаниям. Помните о том, что для перевода энергии 4 в позитивное состояние необходимо постоянно поднимать энергию в своем теле, и это касается также обоих партнеров в таком союзе."
                },
                "5":{
                    "text": "Ваши отношения идеально реализуются через бизнес и расширение. Вы можете взять любой проект и быстро развить его до того состояния, когда этот проект начнет приносить вам большие деньги. Другое свойство, которое реализуют данные отношения, – это постоянная коммуникация. Через общение оба партнера приобретают массу новых знаний и навыков, которые помогут им более адекватно смотреть на окружающий мир. Обратной стороной этих позитивных качеств может стать склонность к обидам в том случае, если коммуникация будет резко прервана. Чтобы устранить эти кризисные ситуации и побороть любые обиды, партнерам достаточно просто продолжить общение, обсудив все сложные вопросы, которые могли накопиться."
                },
                "6":{
                    "text": "Ваши отношения идеально реализуются через успех, любовь, дружбу и мудрость. Это очень хороший союз, который стремится доставить вам массу удовольствия и показать ту мудрость, которая скрыта в вашем потенциале. Вас ждет масса чудесных открытий в этом взаимодействии, и эти открытия могут буквально перевернуть ваш мир. Неважно, чем вы занимаетесь: построением бизнеса, любовных отношений, дружбы или накоплением мудрости, – вам в любом случае будет сопутствовать успех и удача. Но при этом важно понимать, что раскрыть это потенциал возможно только в том случае, если вы не нарушаете закон и не создаете кризисы для своего сознания. Это значит, что обоим партнерам нужно постоянно оставаться трезвыми, не злоупотреблять алкоголем и другими химическими средствами, а также нельзя совершать противоправные деяния. Если не уходить в эти негативные вибрации, вы очень быстро раскроете чудесный потенциал этих отношений!"
                },
                "7":{
                    "text": "Ваши отношения реализуются самым непредсказуемым образом. Предугадать их развитие очень сложно, потому что эти отношения постоянно трансформируются и часто меняют свою форму и суть. В любом случае, между вами очень большой энергетический потенциал, который можно использовать самым разным образом. Если это любовный союз, вы можете напитать друг друга сильной сексуальной энергией. Если это простая дружба, оба человека могут трансформировать жизнь друг друга, либо создать хаос. Многое зависит от состояния ума и поступков обоих людей. Часто эта энергия стимулирует развитие разных кризисных ситуаций, особенно в тех случаях, когда партнеры понижают свои вибрации, употребляя алкоголь или другие вещества, которые меняют сознание. В данном союзе делать это категорически запрещено. Если вы будете оставаться в позитивном и адекватном состоянии ума, вы будете быстро реализовывать все свои совместные дела!"
                },
                "8":{
                    "text": "Реализуя свой энергетический потенциал в материальных проектах и совместной работе, ваш союз может достигнуть самых высоких показателей. Если вы действительно готовы приложить совместные усилия для работы над общим делом, вы очень быстро завершите все необходимые дела и перейдете на новый материальный уровень. Но при этом нужно учитывать индивидуальные данности каждого человека, потому что некоторым людям просто сложно включаться в рабочий процесс с полной отдачей. Ваш союз может реализоваться также через обретение и удержание мудрости. В негативных проявлениях возможна реализация тотального контроля или даже воровство, борьба. Остерегайтесь негативных состояний ума (своих и чужих) в этом союзе, потому что эти вибрации будут усиливаться. Научитесь использовать общую энергию контроля для реализации тех дел, которые необходимо выполнить, чтобы ваш общий проект продолжал стремительно развиваться."
                },
                "9":{
                    "text": "Ваши отношения лучше всего реализуются через искреннюю дружбу и через взаимопомощь. Вы можете сильно помочь друг другу, потому что вы способны посеять зерна мудрости, помочь в завершении любого проекта, да и вам просто приятно проводить время вместе. Именно так реализуются ваши отношения в том случае, если вы не испытываете злобы друг к другу и не совершаете поступки, которые направлены на разрушение отношений. В негативном аспекте этот союз может реализоваться через бесконечную войну, которая может вестись до окончательного уничтожения друг друга. Помните об этом, потому что вам с вашим партнером крайне важно оставаться в очень теплых и дружеских отношениях до конца. Это легко сделать в том случае, если оба партнера достаточно мудры и адекватны. В целом, энергия этого союза может создать нечто великое и долговечное на основе этой крепкой человеческой дружбы."
                }
            }
        },
        
        {
            "type": "итог",
            "data": {
                "1":{
                    "text": "Вероятный итог ваших отношений – это полное обнуление результатов взаимодействия. С высокой долей вероятности в конце концов вы можете расстаться, либо ваш союз просто не успеет сложиться. С другой стороны, ваши отношения могут подарить вам огромное вдохновение для начала чего-то нового. Всё зависит от того, как вы реализуетесь через поступки и отношение к другому человеку. Если вы ставите перед собой целью укрепление этих отношений, постарайтесь не забывать о том, что другой человек тоже является лидером со своими намерениями, желаниями и взглядами на жизнь. Старайтесь вдохновляться и черпать энергию из этого общения."
                },
                "2":{
                    "text": "С большой долей вероятности ваше взаимодействие может привести к построению крепкого и долговечного союза. Это могут быть длительные или даже вечные любовные отношения, а также хорошие дружеские или деловые отношения. Обратите внимание на то, что чаще всего в таких отношениях могут появляться различные проблемы. Например, один из партнеров будет отталкивать от себя другого до определенной поры. Если у вас получится преодолеть этот разрыв или другие кризисы, которые ждут вас на пути выстраивания этих отношений, вы установите такой крепкий союз, который невозможно будет разрушить ничем. Помните об этом и дорожите своим союзом, если он действительно наполняет вас. Но возможна и другая крайность – создание отношений, которые объективно хочется разорвать, но всё равно не получается, несмотря на их бесперспективность."
                },
                "3":{
                    "text": "Ваши отношения могут привести вас к большой дружбе с заботой друг о друге, а также к материальному успеху. Также именно в этих отношениях вы можете приобрести очень ценные знания, которые помогут вам в будущем. Ваше взаимодействие друг с другом способствует вашему интеллектуальному и материальному развитию. Если же оба партнера реализуются через негативное состояние ума и через мошеннические действия, итогом отношений может стать разъезд или взаимные претензии. Поэтому очень важно в таком союзе не забывать о дружбе и о значимости своего партнера. Также нередко такие отношения могут приводить к перемещениям или к путешествиям."
                },
                "4":{
                    "text": "Ваши пути с этим человеком могут, в конечном счете, разойтись. Это может быть серьезная ссора или вынужденный отъезд. Всё дело в том, что энергия ваших отношений постоянно стремится к разрушению старого, а это разрушение необходимо для создания чего-то нового. Если вы будете понимать это, вы сможете использовать данную энергию для креатива, чтобы в отношениях с человеком постоянно совершать рывок, создавая нечто новое. Ваш союз может отлично реализоваться в том случае, если вы научитесь преодолевать весь негатив и ставить перед собой общие цели. Только постановка общих целей и постоянное их обновление позволят вам долго сохранять эти отношения, не давая им разрушиться. Найдите эту общую идею и не отклоняйтесь от курса!"
                },
                "5":{
                    "text": "Вы с партнером обречены на постоянную коммуникацию. Вы сможете продолжать общение даже после долгой разлуки. Вам очень легко находить общий язык, особенно после длительного времени, которое вы проведете вместе. Помимо этого, если вы решите заняться построением бизнеса и расширением своих проектов, ваша совместная деятельность может принести большой успех. В ваших отношениях возможны обиды, но помните о том, что они всегда происходят из-за недосказанности или из-за разрушения коммуникации. В кризисных ситуациях вам нужно просто восстановить общение с этим человеком, после чего все проблемы быстро уйдут. Пользуйтесь этой прекрасной возможностью, чтобы вместе добиваться успеха и душевного благополучия!"
                },
                "6":{
                    "text": "Ваши отношения могут принести вам огромный успех, много удовольствия и мудрости. Ваше взаимодействие в конце концов позволит вам прийти к успеху, если вы не будете нарушать закон и не будете уходить в чрезмерные удовольствия, используя алкоголь или другие вещества. Помните о том, что вы оба стремитесь к успеху и максимальной реализации, и можете друг другу с этим помочь. Оставайтесь на позитивной волне, потому что в ином случае у вас могут возникнуть беспочвенные подозрения и даже мстительность по отношению друг к другу. Если один из партнеров начнет нарушать закон и заниматься противоправной деятельностью, отношения внутри этого союза могут сильно ухудшится, поэтому рекомендуем вам воздержаться от этого."
                },
                "7":{
                    "text": "В конечном счете ваши отношения приведут вас обоих к трансформации. Это может произойти по вашему личному желанию, либо по воле случая. Энергия трансформации может реализовываться через кризисные ситуации, и об этом важно помнить. Внутренняя дисциплина и честность помогут вам пройти этот путь максимально безболезненно и осознанно. Помимо этого, внутри ваших отношений может проявиться очень сильная энергия, с которой тоже нужно правильно обращаться. Иногда это проявляется в виде сильной страсти между людьми, а иногда – в виде ссор и скандалов. Научитесь контролировать свой ум, чтобы очень быстро выводить любую возникающую ситуацию в правильное русло. Помните о том, что вы всегда можете контролировать ситуацию, если контролируете свой разум."
                },
                "8":{
                    "text": "Ваши отношения могут принести в конечном итоге большой материальный успех. Если вы развиваете активную совместную деятельность, ставите совместные цели и не отклоняетесь от намеченного курса, мир начинает помогать вам добиваться желаемого. Если это любовные отношения, между двумя партнерами может быть сильная страсть и огромный потенциал энергии, который насыщает двух людей. Если эти отношения будут развиваться по негативному сценарию, возможно проявление гипер-контроля и недоверия со стороны одного из партнеров. Это может привести к борьбе и к разрушению отношений. Важно направлять энергию на достижение совместных целей, а не на борьбу, чтобы в конце концов прийти к своему желаемому будущему."
                },
                "9":{
                    "text": "Итогом ваших отношений может стать дружба на всю жизнь. Потенциально вы можете добиться любых высот вместе и завершить все великие дела, которые планируете совершить вместе. Вместе с этим в вашем союзе может проявиться большая мудрость, которая подскажет вам дорогу и выход из любой сложной ситуации. Развивайте искреннюю любовь друг к другу, реализуйте свои дружеские отношения, и в таком случае ваш союз минуют любые кризисы. В негативном сценарии между двумя людьми может начаться война, которая будет разрушительной для обоих партнеров. Если ваши действия направлены на разрушение, и в сознании укоренилось недоверие и непонимание партнера, внутри этих отношений могут проявиться ваши худшие качества и наклонности. Именно поэтому так важно искренне проговаривать все проблемы и обиды, решая их вместе ради поддержания дружбы и вашего вечного союза."
                }
            }
        }
    ]
}